export const COMMANDS = {
    START: "start",
    INFO: "info",
    EVENTS: "events",
    REGISTER: "register",
    HELP: "help"
}

export const MESSAGES = {
    START: "Привіт! Я - офіційний бот спортивного клубу «Бригантина»! ⚓️ \n\nЯ можу допомогти тобі зі змаганнями та інформацією про них.",
    INFO: `Привіт! 👋 \n
Вас вітає офіційний телеграм-бот спортивного клубу «Бригантина»! ⚓️ \n
За допомогою цього бота ви зможете легко дізнаватися актуальну інформацію, реєструватися на заходи та отримувати важливі повідомлення від клубу.
`,
    EVENTS: "Список найближчих змагань:",
    REGISTER: "Реєстрація на змагання:",
    HELP: "Ось перелік доступних команд:\n/start - головне меню\n/events - список найближчих змагань\n/register - реєстрація на змагання\n/help - допомога"
}
