export const COMMANDS = {
    START: "start",
    INFO: "info",
    EVENTS: "events",
    REGISTER: "register",
    HELP: "help"
}

export const MESSAGES = {
    START: "Привіт! Я бот для змагань зі спортивного багатоборства. Я можу допомогти тобі зі змаганнями та інформацією про них.",
    INFO: "Я бот для змагань зі спортивного багатоборства. Я можу допомогти тобі зі змаганнями та інформацією про них.",
    EVENTS: "Список найближчих змагань:",
    REGISTER: "Реєстрація на змагання:",
    HELP: "Допомога:"
}
